/* Localized versions of Info.plist keys */

CFBundleName = "StyleFlatteningSample";
CFBundleShortVersionString = "StyleFlatteningSample version 1.0";
CFBundleGetInfoString = "StyleFlatteningSample version 1.0, Copyright 2002 Apple Computer.";
